Repository: wp-plugins/wp-fjqgrid
Catalog: languages/wp-fjqgrid-*.po
Languages: de_de, it_it, sr_rs

source: Search
de_de: Suche
it_it: Cerca
sr_rs: Traži

source: %1$s Configuration Options
de_de: %1$s Konfigurationsmöglichkeiten
it_it: Opzioni Configurazione %1
sr_rs: %1$s Opcije konfiguracije

source: active
de_de: aktiv
it_it: attivo
sr_rs: aktivne

source: allowed tables (comma separated)
de_de: erlaubte Tabellen (durch Komma getrennt)
it_it: tabelle permesse (separate da virgola)
sr_rs: dozvoljene tabele (odvojene zarezima)

source: custom fields formatting (| separated) es: table::field::align:'center',editoptions:{'size':40}|
de_de: Kundenfelder formatiert ( durch | getrennt) z.B. : table::field::align:'center',editoptions:{'size':40}|
it_it: formattazione personalizzata campi (separate da |) es: tabella::campo::align:'center',editoptions:{'size':40}|
sr_rs: formatiranje prlagođenih polja (| odvojene) es: table::field::align:'center',editoptions:{'size':40}|

source: clean all on deactivate
de_de: bereinige alles beim Deaktivieren
it_it: pulisci tutto alla disattivazione
sr_rs: obriši sve nakon deaktiviranja

source: tables to drop on deactivate (comma separated)
de_de: Tabellen, die beim Deaktivieren aus der Datenbank gelöscht werden (Komma getrennte Aufzählung)
it_it: tabelle da eliminare alla disattivazione (separate da virgola)
sr_rs: tabele za brisanje nakon deaktiviranja (odvojene zarezima)

source: execute create table
de_de: Führe die Erstellung einer Tabelle aus
it_it: esegui creazione tabella
sr_rs: kreiraj tabelu

source: create sql table
de_de: Erstelle SQL Tabelle
it_it: crea tabella sql
sr_rs: kreiraj sql tabelu

source: Save Changes
de_de: Speichere die Änderungen
it_it: Salva le modifiche
sr_rs: Sačuvaj izmene

source: No rights to open this table
de_de: Dieser Akkount hat keine Berechtigung zum Öffnen der Tabelle
it_it: No ci sono i diritti per aprire questo file
sr_rs: Nemate prava da otvarate ovu tabelu
